Repository: Dovbo/corruption_tracker
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Not moderated
uk: Не модеровано

source: Suspicious
uk: Підозріло

source: From anonymous
uk: Зробити анонімно

source: Moderated
uk: Перевірено

source: Non-verified markers
uk: Не перевірені огранізації

source: Ukrainian
uk: Українська

source: English
uk: Англійська

source: Login
uk: Увійти

source: Username
uk: Юзернейм

source: Password
uk: Пароль

source: Remember me
uk: Запам'ятати мене

source: Add claim
uk: Додати скаргу

source: Processing
uk: Обробляється

source: Choose Violation type
uk: Оберіть тип порушення

source: Servant name
uk: ПІБ службовця

source: Claim message
uk: Текст скарги

source: Bribe amount
uk: Розмір хабаря

source: Keep me anonymously
uk: Зробити анонімно

source: Send claim
uk: Відправити скаргу

source: Close
uk: Закрити

source: Add organization
uk: Додати установу

source: Choose Organization type
uk: Оберіть тип установи

source: Centroid
uk: Центроїд

source: Address
uk: Адреса

source: Organization name
uk: Назва установи

source: Send organization
uk: Додати установу

source: Complainer
uk: Позивач

source: Servant
uk: ПІБ службовця

source: Claim type
uk: Тип скарги

source: Claim text
uk: Текст скарги

source: Created
uk: Створено

source: Organization
uk: Заклад

source: Show all claims as table
uk: Показати всі скарги як таблицю

source: Back
uk: Назад

source: Login with Facebook
uk: Авторизуватися через Facebook

source: or
uk: або

source: Cancel
uk: Відміна

source: Register
uk: Зареєструватися

source: Who is here?
uk: Хто тут?

source: Tools
uk: Інше

source: My profile
uk: Мій профайл

source: API Docs
uk: API Документи

source: Logout
uk: Вийти

source: Type organization name and select
uk: Пошук по назві установи
